{
  "index": {
    "Titulo": "Julio Humere",
    "Fullstack": "I'm Full-stack Developer",
    "Frontend": "I'm Frontend Developer",
    "Backend": "I'm Backend Developer"
  },

  "SobreMi": {
    "Titulo": "About me...",
    "Text1": "I was part of Henry’s bootcamp, which gave me +800 hours of codeo, practice and learning. In which you learned Javascript, React, Node, Express, Redux, HTML, CSS. And I continue to learn new technologies that will have given me an excellent job, such as typescript, nextJS, React Native, Mongo DB.",
    "Text2": "Although I do not have work experience as such, I feel able to give the most of my and learn what there is to know, I consider myself a person who has quick learning and eager to prove it. I have completed projects that can be found in my github(github.com/Julihumere), with their respective demonstration on my linkedin(linkedin.com/in/juli-humere/)",
    "cv_español": "CV Spanish",
    "cv_ingles": "CV English"
  },
  "Habilidades": {
    "Titulo": "Skills",
    "Info": "These are the skills learned so far",
    "Otros": "Others"
  },
  "Proyectos": {
    "TextoFoodies": "Is a SPA with a page layout of 9 recipes per page, with sort and filtering of the elements and a form controlled with javascript to create a new recipe",
    "TextoTravel": "Is a SPA with page layout of 10 countries per page, with sort and filtergin of the elements and a form controlled with javascript to create a new tourist activity",
    "TextoPomodoro": "It is an app created with Next Js, pomodoro with the possibility to describe the task, work and rest time. And a ToDo list, to write down your tasks and check off the completed ones",
    "TextoPortafolio": "It is an app created with Next Js, in it I describe my career in the IT world, in the section about me my academic and professional experience is told where you will also find my CV in different languages, then I show the projects carried out so far and the technical skills learned. You have the possibility to change the language from English to Spanish and vice versa",
    "BotonCodigo": "Code",
    "BotonPagina": "Page"
  }
}
