{
  "index": {
    "Descripcion": "Soy Desarrollador Full-stack"
  },

  "SobreMi": {
    "Titulo": "Sobre mi...",
    "Text1": "Fui parte del bootcamp de Henry, el cual me proporciono +800 horas de codeo, practica y aprendizaje. En el cual aprendi Javascript, React, Node.JS, Express, Redux, HTML, CSS. Y continuo aprendiendo nuevas tecnologias que me den paso a un excelente empleo, como typescript, nextJS, React Native, Mongo DB.",
    "Text2": "Si bien no tengo experiencia laboral como tal, me siento capacitado para dar el maximo de mi y aprender lo que haya que saber, me considero una persona que tiene aprendizaje rapido y muchas ganas de demostrarlo. Tengo proyectos realizados que los pueden encontrar en mi github(github.com/Julihumere), con su respectiva demostracion en mi Linkedin(linkedin.com/in/juli-humere/)",
    "cv_español": "CV Español",
    "cv_ingles": "CV Ingles"
  },
  "Habilidades": {
    "Titulo": "Habilidades",
    "Info": "Estas son las skill aprendidas hasta el momento",
    "Otros": "Otros"
  },
  "Proyectos": {
    "TextoFoodies": "Es una SPA que tiene una paginacion de 9 recetas, con ordenamientos por abecedario y nivel saludable y filtrados por dietas, y una formulario controlado con javascript para crear distintas recetas.",
    "TextoTravel": "Es una SPA que tiene una paginacion de 10 paises, con ordenamientos por abecedario y poblacion y filtrados por continentes y actividades,  y una formulario controlado con javascript para crear actividades turisticas.",
    "TextoPomodoro": "Es una app creada con Next Js, pomodoro con la posibilidad de describir la tarea el tiempo de trabajo y de descanso. Y un ToDo list, para escribir tus tareas e ir marcando la completadas",
    "TextoPortafolio": "Es una app creada con Next Js, en la misma describo mi carrera en el mundo IT, en la seccion sobre mi se cuenta mi experiencia academica y profesional donde tambien encontraran mi CV en los distintos idiomas, luego muestro los proyectos realizados hasta el momento y las habilidades tecnicas aprendidas. Tiene la posibilidad de cambiar el idioma de ingles a español y viceversa",
    "BotonCodigo": "Codigo",
    "BotonPagina": "Pagina"
  }
}
