{
  "Layout": {
    "sobreMi": "Sobre Mi",
    "experiencia": "Experiencia",
    "habilidades": "Habilidades",
    "proyectos": "Proyectos"
  },
  "Home": {
    "fullstack": "Soy desarrollador full stack",
    "frontend": "Soy desarrollador frontend",
    "backend": "Soy desarrollador backend"
  },
  "SobreMi": {
    "titulo": "< Sobre Mi />",
    "tituloText": "Sobre Mi",
    "text1": "Fui parte del bootcamp de Henry, el cual me proporciono +600 horas de codeo, practica y aprendizaje. En el cual aprendi Javascript, React, Node.JS, Express, Redux, HTML, CSS. Y continuo aprendiendo nuevas tecnologias que me den paso a un excelente empleo, como typescript, nextJS, React Native, Mongo DB.",
    "text2": "Si bien no tengo experiencia laboral como tal, me siento capacitado para dar el maximo de mi y aprender lo que haya que saber, me considero una persona que tiene aprendizaje rapido y muchas ganas de demostrarlo",
    "CvEspañol": "Cv Español",
    "CVIngles": "CV Ingles"
  },
  "Experiencia": {
    "titulo": "< Experiencia />",
    "nombre": "MoneyFi",
    "fecha": "Jun 2023 - Actualidad",
    "text": "Trabajo para una empresa que se dedica al área de la medicina que posee una criptomoneda llamada MCDx que se utiliza como metodo de transaccion en su ecosistema. Dentro de esta empresa, soy miembro del equipo de desarrollo de aplicaciones móviles, especializándome como desarrollador full-stack. Nuestro objetivo principal es crear una aplicación de telemedicina que permita a los usuarios acceder a servicios médicos de forma remota. En mi función, soy responsable del desarrollo front-end y back-end, garantizando que la aplicación sea fácil de usar, segura y cumpla con los altos estándares requeridos en el campo médico.",
    "Habilidades": "Javascript, React-native, PHP, Mysql"
  },
  "Habilidades": {
    "titulo": "< Habildiades />",
    "Lenguajes": "Lenguajes de programacion",
    "Otros": "Otros"
  },
  "Proyectos": {
    "titulo": "< Proyectos />",
    "subtitulo1": "Explora los proyectos",
    "subtitulo2": "Haciendo click te desplazaras al detalle!"
  }
}
